/* Sandvox link-back blurb */
"Build and publish a web site with your Mac - for individuals, education, and small business" = "Opret og publicer et website fra din Mac - for enkeltpersoner, uddannelse og erhverv";

/* Sandvox link-back blurb */
"Build websites, photo albums, and blogs on the Mac" = "Opret websites, fotoalbum og blogs på din Mac";

/* Sandvox link-back blurb */
"Create websites on the Mac and host them anywhere" = "Opret websites på din Mac og fremvis dem overalt";

/* string that goes before badgeLinkString, for badge - always BEFORE 'Sandvox' regardless of language */
"Created with" = "Lavet med";

/* Alt string for sandvox badge */
"Created with Sandvox - %@" = "Lavet med Sandvox - %@";

/* title string for sandvox badge link */
"Learn about Sandvox - %@" = "Lær om Sandvox - %@";

/* linked text in the text badge linking back to sandvox site.  Always FOLLOWS the 'created with' regardless of language. */
"Sandvox" = "Sandvox";

/* Sandvox link-back blurb */
"The easy mac web site creator - for school, family, business" = "Den nemme mac website-opretter - for skole, familier, erhverv";

/* Sandvox link-back blurb */
"The Website Builder for the Mac - publish blogs and photos on any host" = "Website-byggeren til din Mac - publicér blogs og fotos hos enhver udbyder";

/* Sandvox link-back blurb */
"Using your Macintosh, publish your photo album / blog / website on any ISP" = "Publicér med din Macintosh, dine fotoalbum / blog / website hos enhver ISP";